/* 
  localized.strings
  SogouSkinFileQuickLook

  Created by wang weiwei on 13-1-22.
  Copyright (c) 2013 Sogou. All rights reserved.
*/

/* CandateString */
"CandateString" = "搜狗输入法|搜狗浏览器|搜狗壁纸|搜狗手机助手|搜狗号码通";
/* MultiLineMode */
"MultiLineMode" = "多行模式";
/* SingleLineMode */
"SingleLineMode" = "单行模式";
/* SkinAuthor */
"SkinAuthor" = "作者:";
